"__title__" = "Cơ sở dữ liệu";

"__description__" = "Thông tin cơ sở dữ liệu kết nối.";

"hostname" = "Máy chủ";

"port" = "Cổng";

"database" = "Cơ sở dữ liệu";

"database_type" = "Loại";

"username" = "Tên người dùng";

"password" = "Mật khẩu";

"sid" = "SID";

"alias" = "Bí danh";

"options" = "Tùy chọn Kết nối";

"options#9" = "Tùy chọn";


"menu.database_type.db2" = "DB2";

"menu.database_type.filemaker" = "Khởi tạo Tập tin";

"menu.database_type.msaccess" = "Microsoft Access";

"menu.database_type.mssql" = "Hệ máy chủ Microsoft SQL";

"menu.database_type.mysql" = "MySQL";

"menu.database_type.oracle" = "Oracle";

"menu.database_type.postresql" = "PostgreSQL";

"menu.database_type.postgresql" = "PostgreSQL";

"menu.database_type.sqlite" = "SQLite";

"menu.database_type.other" = "Khác";
